/* Localized versions of Info.plist keys */

CFBundleName = "AppleOnboardAudio";
CFBundleShortVersionString = "1.8.9";
CFBundleGetInfoString = "AppleOnboardAudio version 1.8.9, Copyright 2000-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2003 Apple Computer, Inc.";
